{
"profissionais": [
	{
		"name": "Al Pacino",
		"title": "Advogado - Suporte Juridico",
		"city": "São Paulo",
		"state": " SP",
		"address":"Vila Gomes Cardim",
		"evaluation": 2.5,
		"description": "Assessoria jurídica preventiva, consultiva e a contenciosa, com atendimento personalizado, eficiente e célere aos clientes. O enfoque preventivo e consultivo, visa evitar contingências, passivos e responsabilidades. No contencioso, o enfoque é o impacto financeiro significativo aos clientes, assim como nos casos que envolvam questões relevantes e estratégicas, independentemente do seu valor. Possuímos alto nível de especialização nas diferentes práticas de direito, aliada a uma ampla rede de correspondentes no Brasil e parcerias com escritórios renomados, nos permitindo oferecer soluções jurídicas abrangentes em todo território nacional.Constituído por profissionais altamente capacitados e especializados, atuando na defesa e gestão de processos judiciais, colaborando com os departamentos jurídicos dos nossos “clientes empresas”, ofertamos suporte jurídico especializado nas áreas: empresarial, civil e comercial, trabalhista, ambiental, relações de consumo, contratos, família e sucessões, criminal, imobiliário e recuperação de crédito.Buscamos atualização constante e trabalhamos com as teses e jurisprudências mais recentes aplicadas pelos Tribunais Pátrios, tendo com uma das ferramentas a revista dos tribunais “on line” (Thomson Reuters).Disponibilizamos ainda, suporte de extensa rede de peritos e técnicos multidisciplinares, todos  extremamente qualificados e capacitados.",
		"email1": "alpacino@email.com",
		"phone1": "(31)99956789",
		"facebook": "alpacino@facebook",
		"website": "www.alpacino.com.br",
		"imgprof": "https://github.com/java-es/prototipos/blob/master/desembola/imagens/al_pacino.jpg"
	},
	{
		"name": "Quentin Tarantino",
		"title": "Criação de Sites, Diagramação, Logotipos, Gráfico Geral",
		"city": "Salvador",
		"state": "BA",
		"address":"Paripe",
		"evaluation": 3.5,
		"description": "Somos uma empresa especializada em Criação de Sites e Material Gráfico em geral. Desenvolvemos sites personalizados, criando uma interface de fácil navegação para você e o seu cliente. Nosso objetivo é uma Comunicação Eficaz e de Resultado. Entre em contato e conheça um pouco de nosso trabalho.",
		"email1": "tarantino@gmail.com",
		"phone1": "(45)88856432",
		"facebook": "tarantino@facebook",
		"website": "tarantino.com.br",
		"imgprof": "https://github.com/java-es/prototipos/blob/master/desembola/imagens/quentin_tarantino.png"
	},
	{
		"name": "Jennifer Lawrence",
		"title": "M7 Decorações Para Festas Infantil e Eventos",
		"city": "São Paulo",
		"state": "SP",
		"address":"Parque Santa Rita",
		"evaluation": 4.5,
		"description": "A M7 é uma empresa que cuida de decorações de eventos, infantil, chá de bebe, batizados, festas de 15 anos, recepções, confecção de doces personalizados,lembrancinhas e locação de brinquedos. Trabalhamos com pacotes fechados de toda decoração com temas diversos e serviço de buffet. Muitas pessoas gostam de dar seu toque exclusivo e pessoal em suas festas e desejam sofisticação, bom gosto e comodidade, pensando nestas pessoas a M7 disponibiliza para locação peças refinadas, sem avarias, higienizadas e bem conservadas, trabalhamos com comprometimento, organização, responsabilidade e pontualidade. Entregamos direto no local do evento, conforme horário e data prédefinidos.Efetuamos a montagem de todos os itens.Temos kits de Decoração à partir de R$299,99.PARCELAMOS EM 6 VEZES SEM JUROS!!",
		"email1": "jennifer@gmail.com",
		"phone1": "(45)77756432",
		"facebook": "jennifer@facebook",
		"website": "jennifer.com.br",
		"imgprof": "https://github.com/java-es/prototipos/blob/master/desembola/imagens/jennifer_lawrence.png"
	},
	{
		"name": "Cate Blanchett",
		"title": "Inove Sua Empresa Com Nossos Serviços de Tecnologia",
		"city": "Porto Alegre",
		"state": "RS",
		"address":"Santana",
		"evaluation": 5,
		"description": "Somos uma empresa voltada para inovar em tecnologia com o diferencial de atender com excelência nossos clientes e parceiros de negócio mediante metodologia e planejamento empresarial, tornando sonhos em realidade.Estamos agora com novo produto confira em nosso site",
		"email1": "cateblanchett@gmail.com",
		"phone1": "(45)33356432",
		"facebook": "cateblanchett@facebook",
		"website": "cateblanchett.com.br",
		"imgprof": "https://github.com/java-es/prototipos/blob/master/desembola/imagens/cate_blanchett.jpg"
	},
	{
		"name": "Clarice Lispector",
		"title": "Advogado Trabalhista",
		"city": "São Paulo",
		"state": "SP",
		"address":"Mooca",
		"evaluation": 3.5,
		"description": "Advocacia MM e Associados. Advocacia especializada em Direito Trabalhista. Atuamos em SP Capital e Interior. - Reclamatórias trabalhistas. - Penhoras e execuções trabalhistas. - Ações rescisórias. - Acidentes de trabalho. - Homologações. - Assessoria sobre a legislação vigente para admissão de empregados domésticos. Atuamos como reclamante ou como reclamado. Pessoa Física ou Jurídica. Fale com quem é especialista no assunto. Tire suas dúvidas. Estamos localizados no Bairro da Mooca/SP.",
		"email1": "claricelispector@gmail.com",
		"phone1": "(45)66656432",
		"facebook": "claricelispector@facebook",
		"website": "claricelispector.com.br",
		"imgprof": "https://github.com/java-es/prototipos/blob/master/desembola/imagens/clarice_lispector.JPG"
	},
	{
		"name": "Machado de Assis",
		"title": "Inglês Particular Com Ex Residente Presencial Ou a Distância",
		"city": "Palmas",
		"state": "TO",
		"address":"Plano Diretor Norte",
		"evaluation": 4.5,
		"description": "Professor Ex residente na Inglaterra, Residente na cidade do Rio de Janeiro. Sou formado em turismo e com experiencia ao longo de mais de 20 anos nos seguimentos de guia de turismo, hotelaria, gerente de receptivo e exportativo na cidade do Rio de Janeiro , Santiago do Chile , Londres e Paris.  Fui Professor de inglês na Faculdade da Sorbonne em Paris a grupos preparatórios para exames e viagens. TOEFL, TOEIC, GMAT, Cambridge, Harvard, Oxford, Stanford, UCLA entre outros e também a homens de negócios os quais, iriam viver em cidades do Reino Unido.  Proponho curso hiper intensivo com durabilidade de um ano totalmente focado nas 4 habilidades: FALAR, OUVIR, LER E ESCREVER. ME DESLOCO POR TODO RIO DE JANEIRO a PARTICULARES UM A UM , GRUPOS EMPRESARIAIS, GRUPOS EM RESIDENCIAS OU ONLINE PARA TODO O BRASIL E EXTERIOR. Se você não possui tempo ou esbarra com a impossibilidade de receber um professor em seu escritório ou residência.  Experimente uma aula particular a distância via CONFERÊNCIA e você verá que nada mudará. Pelo contrário... Verá; que o presencial não significa tudo aquilo que você imaginava. Experimente as aulas particulares ON LINE ! Conheça e sinta essa possibilidade! tenho a certeza que você se surpreenderá. Visite o meu site institucional e conheça tudo a respeito do professor e da metodologia do curso.",
		"email1": "machadodeassis@gmail.com",
		"phone1": "(66)23456789",
		"facebook": "machadodeassis@facebook",
		"website": "machadodeassis.com.br",
		"imgprof": "https://github.com/java-es/prototipos/blob/master/desembola/imagens/machado_de_assis.jpg"
	},
	{
		"name": "Marina Ruy Barbosa",
		"title": "Aulas de Dança - Ballet,Jazz,Stilleto, Chair Dance,Zumba",
		"city": "São Paulo",
		"state": "SP",
		"address":"Jardim Luísa",
		"evaluation": 5,
		"description": "Quer um Corpo Bacana Para o Verão e Tem Preguiça de Academia? Venha Falar Comigo! Sou bailarina formada pela Royal Academy Dance of London, ministro aulas de ballet, jazz, stiletto,zumba,alongamento, abdominal, condicionamento físico e tonificação. Tudo personalizado (de acordo com seu interesse e meta) e em casa!",
		"email1": "marinaruybarbosa@gmail.com",
		"phone1": "(77)78543214",
		"facebook": "marinaruybarbosa@facebook",
		"website": "marinaruybarbosa.com.br",
		"imgprof": "https://github.com/java-es/prototipos/blob/master/desembola/imagens/marina_ruy_barbosa.jpg"
	},
	{
		"name": "Mark Zuckerberg",
		"title": "Redator - Produção de Conteúdo - Artigos Criativos Para Sites e Blogs",
		"city": "Olinda",
		"state": "PE",
		"address":"Peixinhos",
		"evaluation": 4.0,
		"description": "Trabalhamos com a produção de conteúdo voltada para sites, blogs, mídias sociais, empresas, portais acadêmicos, plataformas de e-Commerce, agências de publicidade, entre outros. Nossos serviços: - Produção de Artigos para Blogs - Criação de E-books - Pesquisas Personalizadas - Gerenciamento de Blogs - Marketing de Conteúdo para Redes Sociais - Aulas e Cursos para EAD (educação a distância) - Assistente Pessoal para dar Suporte Online aos seus Clientes - Produtor de Conteúdo para Sites Institucionais - Criação de Press Release - Descrição de Landing Pages - Revisão de Textos Todo o conteúdo é original e personalizado com palavras-chave e otimização para SEO. Oferecemos suporte online e atendimento ao cliente de domingo a domingo. Fazemos reuniões periódicas por Skype para melhor atender suas necessidades. Palavras-Chave: Redator, Produção de Conteúdo, Escritor de Artigos, E-books, Revisão de Textos, Webwriter",
		"email1": "markzuckerberg@gmail.com",
		"phone1": "(88)8877665",
		"facebook": "markzuckerberg@facebook",
		"website": "markzuckerberg.com.br",
		"imgprof": "https://github.com/java-es/prototipos/blob/master/desembola/imagens/mark_zuckerberg.jpg"
	}	
]
}